var vedios = [
    // part 3
    {
        title: '(01) 會計傳票建立作業(轉帳)',
        url:  './mp4/(01)0102_會計傳票建立作業(轉帳)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(02) 會計傳票建立作業(轉帳)',
        url:  './mp4/(02)0210_會計傳票建立作業(轉帳)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(03) 會計傳票建立作業(轉帳)',
        url:  './mp4/(03)0108_會計傳票建立作業(轉帳)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(04) 會計傳票建立作業(轉帳)',
        url:  './mp4/(04)0220_會計傳票建立作業(轉帳)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(05) 會計傳票建立作業(現收)',
        url:  './mp4/(05)0114_會計傳票建立作業(現收)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(06) 會計傳票建立作業(現支)',
        url:  './mp4/(06)0117_會計傳票建立作業(現支)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(07) 會計傳票建立作業(單筆過帳)',
        url:  './mp4/(07)0102_會計傳票建立作業(單筆過帳)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(08) 會計傳票建立作業(單筆還原過帳)',
        url:  './mp4/(08)0108_會計傳票建立作業(單筆還原過帳)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(11) 常用傳票建立作業(建立)',
        url:  './mp4/(11)0131_常用傳票建立作業(建立)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(12) 常用傳票建立作業(加入常用)',
        url:  './mp4/(12)0125_常用傳票建立作業(加入常用)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(13) 常用傳票建立作業(複製單筆常用傳票)',
        url:  './mp4/(13)0125_常用傳票建立作業(複製單筆常用傳票)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(14) 會計傳票建立作業(隨貨附發票)',
        url:  './mp4/(14)0305_會計傳票建立作業(隨貨附發票)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(15) 銷貨單建立作業(隨貨附發票)_黃金公司',
        url:  './mp4/(15)0315_銷貨單建立作業(隨貨附發票)_黃金公司_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(16) 銷貨單建立作業(客戶結帳日)',
        url:  './mp4/(16)0227_銷貨單建立作業(客戶結帳日)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(17) 銷貨單建立作業(統一結帳日)',
        url:  './mp4/(17)0227_銷貨單建立作業(統一結帳日)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(19) 會計傳票建立作業(結帳單)',
        url:  './mp4/(19)0227_會計傳票建立作業(結帳單)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(20) 收款單建立作業(以票據)',
        url:  './mp4/(20)0320_收款單建立作業(以票據)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(21) 收款單建立作業(以匯款)',
        url:  './mp4/(21)0320_收款單建立作業(以匯款)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(23) 應收票據建立作業(開立票據)',
        url:  './mp4/(23)0422_應收票據建立作業(開立票據)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(24) 應收票據_票據資金(託收)',
        url:  './mp4/(24)0422_應收票據_票據資金(託收)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(25) 應收票據_票據資金(兌現)',
        url:  './mp4/(25)0422_應收票據_票據資金(兌現)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(28) 進貨單建立作業(隨貨附發票)',
        url:  './mp4/(28)0206_進貨單建立作業(隨貨附發票)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(29) 進貨單建立作業(廠商結帳日)',
        url:  './mp4/(29)0331_進貨單建立作業(廠商結帳日)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(30) 進貨單建立作業(統一結帳日)',
        url:  './mp4/(30)0326_進貨單建立作業(統一結帳日)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(34) 銀行支票本建立作業',
        url:  './mp4/(34)0000_銀行支票本建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(35) 收款單建立作業(票據)',
        url:  './mp4/(35)0329_收款單建立作業(票據)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(36) 收款單建立作業(匯款)',
        url:  './mp4/(36)0329_收款單建立作業(匯款)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(39) 票據資金_應付票據(開票)',
        url:  './mp4/(39)0410_票據資金_應付票據(開票)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(42) 銀行存款存提作業(存提)',
        url:  './mp4/(42)0304_銀行存款存提作業(存提)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(43) 銀行存款存提作業(轉帳)',
        url:  './mp4/(43)0401_銀行存款存提作業(轉帳)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(44) 銀行存款存提作業(存款)',
        url:  './mp4/(44)0131_銀行存款存提作業(存款)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(46) 資產資料建立作業',
        url:  './mp4/(46)0108_資產資料建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(47) 資產改良建立作業',
        url:  './mp4/(47)0123_資產改良建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(48) 資產報廢建立作業',
        url:  './mp4/(48)0212_資產報廢建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(49) 資產出售建立作業',
        url:  './mp4/(49)0401_資產出售建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(50) 資產移轉建立作業',
        url:  './mp4/(50)_0430_資產移轉建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(51) 資產外送建立作業',
        url:  './mp4/(51)0513_資產外送建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(52) 資產收回建立作業',
        url:  './mp4/(52)0517_資產收回建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(53) 資產折舊建立作業(批次)',
        url:  './mp4/(53)0227_資產折舊建立作業(批次)_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(54) 每月發票建立作業',
        url:  './mp4/(54)0000_每月發票建立作業_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(55) 銷項憑證產生',
        url:  './mp4/(55)0000_銷項憑證產生_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(56) 銷項憑證產生',
        url:  './mp4/(56)0000_銷項憑證產生_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    }, {
        title: '(57) 營業稅申報資料產生',
        url:  './mp4/(57)0000_營業稅申報資料產生_x264.mp4',
        subTitle: '企業資源規劃',
        tag: '簡單',
    },
];
